{
  "title": "Skinnarila Padel Field",
  "socialMediaText": "Follow us",
  "mediumSocialMediaText": "Follow us",
  "smallSocialMediaText": "Follow us",
  "introText": "<strong>Let's play<br> Padel!</strong>",
  "whatsApp": "Looking for people to play Padel with? Join our WhatsApp group!",
  "whatsAppLink": "WHATSAPPLINK PLACEHOLDER",
  "timmiText": "You can make a reservation here: timmi4.lappeenranta.fi. You can only make reservations through Timmi. Unfortunately the site is only available in Finnish. <br> <br> \\n\" +\n    \"\\n\" +\n   \"How to make a reservation: Liikuntatoimi --> Log in/register --> Varauskalenteri --> Search for: Skinnarilan Padelkenttä --> Pick your preferred time and fill in the required info.",
  "rulesResize": "Näytä enemmän / Show more",
  "padelRulesTitle": "<strong>Forgot the rules?</strong>",
  "rulesText": "<strong>Matches</strong> are always played in doubles and the best of the three sets wins. The first to win six games wins the round, after they have a lead with a difference of two rounds. At the beginning of the game, the teams decide which side they'll play. The orientation lasts until the half-game, after which the sides can be changed.\\n\" +\n  \"\\n\" +\n  \"      <br><br><strong>Scoring</strong> is the same as in tennis (15, 30, 40 and the game; in a draw 40-40, two consecutive points are needed for a team to win the game). When the game is tied 6-6, the winners are decided by playing a tiebreaker, which is played until seven points, however again, with a lead of<span id=\\\"dots\\\">...</span><span id=\\\"more\\\"> two points.\\n\" +\n  \"\\n\" +\n  \"      <br><br><strong>The start of the game</strong> is made with a tap-off. The serve is decided by the winner of the tap-off. In the tap-off, all players are going to be hitting the ball once onto the opponent's field, after which the winners of the tap-off can decide which side they'll play and will perform the serve.\\n\" +\n  \"\\n\" +\n  \"      <br><br><strong>The Serve</strong> must bounce the ball on the ground within the service box in which they find themselves to carry out the serve. In the first instance the serve must go into the receiver’s box located at his left side. The height of the ball being served must be at or below the waist level at the moment of hitting it, and the player must have at least one foot in contact with the ground. The person serving has two attempts at making a successful serve.\\n\" +\n  \"\\n\" +\n  \"      The serve must bounce off the opponent's square. After the bounce, the ball can hit the glass wall, but not the net wall.If the serve hits the net but is otherwise correct, the player can have a second attempt. During the serve, the teammate must be close to the net.\\n\" +\n  \"\\n\" +\n  \"      The first point is served from the right-side square, after that from the left and then right back-and-forth again. After the end of a match, the serve passes to the opponent.\\n\" +\n  \"\\n\" +\n  \"      After the serve, all of the ground becomes the playing field.\\n\" +\n  \"\\n\" +\n  \"      The serve cannot be hit back instantly from the air, but only after the return of the serve, the ball may be hit directly from the air, after a bounce, either after a bounce from your own glass wall and directly from the air after it bounced off the opponent’s glass wall. The ball cannot be hit on the opponent's side through the net wall. During a ball rally, the ball may not touch the ground on the same side of the field more than once.\\n\" +\n  \"\\n\" +\n  \"      <br><br><strong>The game is played</strong> until the ball gets stuck in the net, the ball falls onto your own side after hitting the net, the ball bounces twice off the ground on the same side of the field, or the ball hits the glass wall or net on the opponent's side before first touching the ground.\\n\" +\n  \"\\n\" +\n  \"      <br><br><strong>Tie-break</strong> happens when the game is in a 6-6 situation. The serve in tie-break is made from the right-side square by the next player in the serve, who will hit for one point. After this, the serve is passed onto the opponent, who will hit for two points, from the opposite side's left square. The tie-break will go on until seven points are reached, with a two-point lead over the opponent. The serve changes every two points to the opponent and the first serve is always played from the second square.\\n\" +\n  \"\\n\" +\n  \"      <br><br><strong>Hitting the ball off the field.</strong> If a player hits the ball onto the opponent's field and it bounces off the court, the batsman will usually win the point. However, in some cases, you can go and run out of the doorways to try and hit the ball back into the court and have it land on the opponent’s field.</span></p>",
  "parkingHeader": "Liikutko autolla...?",
  "parkingText": "Pysäköinti on sallittu vain merkityillä pysäköintialueilla.\\n\" +\n    \"      Maksuttomia pysäköintialueita ovat P4- ja P8-alueiden tolpattomat paikat sekä P4-alueen tolppapaikat kausipysäköinnin 1.11.–31.3. ulkopuolella. <br><br>\\n\" +\n    \"      Kiekkopaikoilla saa pysäköidä kolme tuntia kerrallaan. Vieraspaikoille pysäköidessä täytyy soittaa P-alueen kyltissä olevaan numeroon luvan saamiseksi.....",
  "contactInfoTitle": "Contact Info"
}
