{
  "title": "Skinnarilan Padelkenttä",
  "socialMediaText": "Seuraa meitä",
  "mediumSocialMediaText": "Seuraa meitä",
  "smallSocialMediaText": "Seuraa meitä",
  "introText": "<strong>Kaikki pelaamaan<br> Padelia!</strong>",
  "whatsApp": "Etsitkö Padel peli seuraa? Liittymällä WhatsApp ryhmään löydät varmasti pelikavereita!",
  "whatsAppLink": "Linkki WhatsApp- ryhmään: toBEMaDe@WhatsAPP",
  "timmiText": "Voit varata kentän itsellesi ja pelikavereillesi sivulta: timmi4.lappeenranta.fi. Ajanvaraus Skinnarilan Padelkentälle toimii vain Timmin kautta. <br><br> \\n\" +\n    \"\\n\" +\n    \"Ajanvaraus: Liikuntatoimi --> Kirjaudu/Rekisteröidy --> Varauskalenteri --> Hae: Skinnarilan Padelkenttä --> Klikkaa haluaamasi aikaa ja täytä tiedot.",
  "rulesResize": "Näytä enemmän / Show more",
  "padelRulesTitle": "Unohtuiko säännöt?",
  "rulesText": "<strong>Ottelut</strong> pelataan aina nelinpelinä ja paras kolmesta erästä voittaa. Ensimmäinen kuusi peliä voittanut voittaa erän, kun heillä on kahden erän erotus. Pelaajapari päättää erän alussa kumpaa puolta kumpikin pelaa. Puoli säilyy erän loppuun asti, jonka jälkeen puolta voi vaihtaa.\\n\" +\n    \"\\n\" +\n    \"      <br><br><strong>Pistelasku</strong> sama kuin tenniksessä (15, 30, 40 ja peli; tasatilanteessa 40-40 tarvitaan kaksi peräkkäistä pistettä pelin voittamiseksi). Pelien ollessa tasan 6-6, erävoitto ratkaistaan pelaamalla tie-break, joka pelataan 7 pisteeseen, kuitenkin kahden pisteen<span id=\\\"dots\\\">...</span><span id=\\\"more\\\"> erolla.\\n\" +\n    \"\\n\" +\n    \"      <br><br><strong>Pelin alussa pelataan aloituspallo.</strong> Syöttövuoron aloittaa aloituspallon voittanut pari. Aloituspallossa kunkin pelaajan on lyötävä pallo kerran vastustajan kenttäpuolelle, jonka jälkeen aloituspallon voittanut pari aloittaa ensimmäisen syöttövuoron tai valitsee kenttäpuolen.\\n\" +\n    \"\\n\" +\n    \"      <br><br><strong>Syöttö</strong> alakautta: Pallo pompautetaan syöttöviivan takana, lyönti vyötärön alapuolelta verkon toiselle puolelle ristiin ruutuun. Syöttäjällä on käytössään kaksi syöttöä.\\n\" +\n    \"\\n\" +\n    \"      Syötön tulee pompata vastustajan ruutuun. Pompun jälkeen syötössä pallo saa osua lasiseinään, mutta ei verkkoseinään. Jos syöttö osuu verkkonauhaan, mutta on muuten oikein, pelaaja saa uuden syötön. Syötössä pari sijoittuu lähelle verkkoa.\\n\" +\n    \"\\n\" +\n    \"      Ensimmäinen piste syötetään oikeanpuoleisesta ruudusta, tämän jälkeen vasemmasta ja oikeasta vuorotellen. Pelin päätyttyä syöttövuoro siirtyy vastustajalle.\\n\" +\n    \"\\n\" +\n    \"      Syötön jälkeen pelikenttänä on koko kenttä.\\n\" +\n    \"\\n\" +\n    \"      Syöttöä ei saa lyödä takaisin suoraan ilmasta, mutta syötönpalautuksen jälkeen pallon saa lyödä suoraan ilmasta, pompun kautta, pompun jälkeen oman lasiseinän kautta, ja suoraan ilmasta oman lasiseinän kautta vastustajan kenttään. Palloa ei saa lyödä verkkoseinän kautta vastustajan puolelle. Pallorallin aikana pallo saa osua samalla kenttäpuoliskolla maahan korkeintaan kerran.\\n\" +\n    \"\\n\" +\n    \"      <br><br><strong>Palloa pelataan</strong> kunnes se jää verkkoon, lyödään omalla puolella verkkoseinään, pomppaa samalla kenttäpuoliskolla maahan kaksi kertaa tai osuu vastustajan puolella ensin lasi- tai verkkoseinään.\\n\" +\n    \"\\n\" +\n    \"      <br><br><strong>Tie-break.</strong> Aloitettaessa 6-6 pelitilanteessa tie-break, syötön aloittaa oikeanpuoleisesta ruudusta seuraavaksi syöttövuorossa oleva pelaaja, joka syöttää yhden pisteen. Tämän jälkeen syöttö siirtyy syöttövuorossa olevalle vastustajalle, joka syöttää kaksi pistettä, ensimmäisen vasemmanpuoleisesta ruudusta. Tie-break jatkuu 7 pisteeseen asti, kahden pisteen erolla. Syöttövuoro vaihtuu kahden pisteen välein vastustajalle ja ensimmäinen syöttö pelataan aina kakkosruudusta.\\n\" +\n    \"\\n\" +\n    \"      <br><br><strong>Pallon lyöminen ulos kentältä.</strong> Jos pelaaja lyö pallon vastustajan kenttäpuoliskon kautta ulos kentältä, lyöjä voittaa yleensä pisteen. Pallon perään voi kuitenkin joissain tapauksissa juosta ulos oviaukoista lyödäkseen sen takaisin verkon yli vastustajan kenttäpuoliskolle.</span></p>",
  "parkingHeader": "Liikutko autolla...?",
  "parkingText": "Pysäköinti on sallittu vain merkityillä pysäköintialueilla.\\n\" +\n    \"      Maksuttomia pysäköintialueita ovat P4- ja P8-alueiden tolpattomat paikat sekä P4-alueen tolppapaikat kausipysäköinnin 1.11.–31.3. ulkopuolella. <br><br>\\n\" +\n    \"      Kiekkopaikoilla saa pysäköidä kolme tuntia kerrallaan. Vieraspaikoille pysäköidessä täytyy soittaa P-alueen kyltissä olevaan numeroon luvan saamiseksi.....",
  "contactInfoTitle": "Yhteystiedot"
}
